[
    {
        "id": "20260128233214",
        "annee": "1206",
        "titre": "HYDRO POMPE DE SAQIYA DE ISMAIL AL-JAZARI",
        "description": "Al-Jazari est un inventeur prolifique qui a conçu de nombreuses machines pour élever l'eau, dont des moulins à eau et des roues à eau avec des cames sur leur essieu pour faire fonctionner des automates. \n\nOn lui attribue la première utilisation connue d'un vilebrequin dans une pompe à chaîne. Ces mécanismes ont fourni de l’eau à Damas à partir du XIIIe siècle jusqu'à l'époque moderne et étaient utilisés dans tout le monde islamique médiéval.",
        "exhume_par": "Cindy Fiorentino",
        "categories": [
            "H2O"
        ],
        "image_path": "images_archive/IMG_3391.jpeg",
        "date_ajout": "2026-01-28",
        "url_qr": ""
    },
    {
        "id": "20260129021652",
        "titre": "BADGUIR TOUR DU VENT",
        "annee": "1300 av. JC",
        "description": "Le Badguir est une tour traditionnelle d'architecture persane utilisée depuis des siècles pour créer une ventilation naturelle dans les bâtiments.\n\nOn pense que ce capteur de vent fonctionne grâce à la faible différence de pression entre la base et le sommet à l'intérieur de la colonne. Ainsi, à chaque fois qu'un faible souffle de vent passe par le sommet du badguir (on ne sent pas la différence à la base de la colonne), la différence de pression aide à faire remonter l’air chaud et à amener de l'air frais vers le bas de la colonne. L'effet d'accumulation sur une période de 24 heures est notable.\n",
        "exhume_par": "Dehghan Kamaragi",
        "categories": [
            "Régulation thermique",
            "Eolien"
        ],
        "url_qr": "",
        "image_path": "images_archive/IMG_3398.jpeg",
        "date": "2026-01-29"
    },
    {
        "id": "20260129021840",
        "titre": "SYSTÈME D’IRRIGATION PAR JARRE : OLLA OU OYA",
        "annee": "20",
        "description": "Technique ancestrale, l’origine de ce système d’irrigation remonte à plusieurs milliers d’années. L'agronome Fan Shengzhi fait mention de l'irrigation par jarre il y a 2 000 ans en Chine. D’autres travaux de recherche évoquent l’utilisation de cette technique d’irrigation durant l’Empire romain. \n\nPar la suite, cette méthode ancestrale va se répandre dans plusieurs continents, dont l’Afrique et l’Asie où elle deviendra une technique traditionnelle d’arrosage des cultures. Elle est largement utilisée aujourd’hui en Amérique latine, où elle prend son appellation « Oya » qui signifie « pot » en français.\n\nCette technique repose sur l'utilisation d'un pot d'argile cuit à basse température que l'on enterre jusqu'au col et que l’on remplit d’eau pour irriguer les plantes placées autour. Les parois poreuses vont peu à peu laisser s'échapper l'eau qui sera absorbée par les racines des plantes. L'irrigation par jarre est une technique d'irrigation souterraine stable et économique, particulièrement adaptée dans les zones arides, elle permet de réduire de 60% l’utilisation d’eau. Aujourd’hui, avec une augmentation des méthodes de création de permaculture et de jardin écologique, ce système attire de plus en plus les intérêts.\n",
        "exhume_par": "Iswann Ali Benali",
        "categories": [
            "Alimentation",
            "H2O"
        ],
        "url_qr": "https://www.poterie-jamet.com/nos-produits/ollas-oyas-irrigation/les-oyas-ollas-comment-ca-marche/#:~:text=L'irrigation%20par%20une%20poterie,irriguer%20les%20plantes%20plac%C3%A9es%20autour.",
        "image_path": "images_archive/IMG_3399.jpeg",
        "date": "2026-01-29"
    },
    {
        "id": "20260129022120",
        "titre": "LE KOTATSU",
        "annee": "1300",
        "description": "Le kotatsu est une table portable dissimulant un foyer de charbon de bois recouvert d’une grille. Les habitants de la maison s’installent autour de cette table pour se réchauffer. Ce système de chauffage près du corps, plutôt que l’intégralité de la pièce, permet ainsi de réduire la consommation de charbon. Le tout peut être recouvert d’une couverture pour minimiser la perte de chaleur. \n\nSon invention est ancienne, puisqu’elle remonte à l’ère Muromachi au XIVe siècle. À cette époque le kotatsu s’appelle irori et désigne un foyer fonctionnant au charbon permettant de chauffer essentiellement la cuisine. Puis avec l’arrivée de l'électricité, ce foyer rustique composé d’un creux à même le sol surmonté d’un crochet pour suspendre une casserole, se modernise : un radiateur électrique est encastré sous la table en bois. Par ailleurs, le kotatsu suscite la convivialité mais avec l’arrivée du chauffage central dans les années 1990, les corps deviennent plus autonomes et distants.\n\nLe kotatsu présente ainsi un bel exemple de solution low-tech, “design” et économique qui pourrait être adapté à des foyers occidentaux en précarité énergétique. ",
        "exhume_par": "Marie-Haude Caraës",
        "categories": [
            "Réchauffer"
        ],
        "url_qr": "",
        "image_path": "images_archive/IMG_3400.jpeg",
        "date": "2026-01-29"
    },
    {
        "id": "20260129022514",
        "titre": "LE STOOF VOORWERP DANS LES ŒUVRES DE VERMEER",
        "annee": "XVIIe siècle",
        "description": "Le célèbre maître hollandais a vécu à Delft au XVIIe siècle. C’est une ville située au niveau de la mer avec un climat très humide et froid. Dans le célèbre tableau la Laitière, est représenté en bas à droite un stoof voorwerp. C’est un poêle à pied : une boîte en bois ouverte d'un côté, avec des trous ou une dalle en haut. On y place un bol en poterie ou en métal avec du charbon de bois brûlant. Les pieds sont placés sur le dessus du poêle pour se réchauffer. En plaçant une couverture ou un vêtement sur les pieds, on peut isoler la chaleur et chauffer le bas des jambes. A la mort de Vermeer, l’inventaire de ses biens nous apprend qu’il a possédé deux stoof voorwerp…",
        "exhume_par": "Ludovic Duhem",
        "categories": [
            "Réchauffer",
            "Régulation thermique"
        ],
        "url_qr": "",
        "image_path": "images_archive/IMG_3401.jpeg",
        "date": "2026-01-29"
    },
    {
        "id": "20260129023331",
        "titre": "CHAUFFAGE ET VENTILATION SOLAIRE",
        "annee": "1881",
        "description": "Le naturaliste américain Edward S. Morse imagina en 1881 un système de chauffage et de ventilation alimenté par le soleil. L’invention consiste en l’emploi d’un boîtier fixé sur la paroi extérieure d’un bâtiment et muni d’une surface noircie en métal, en terre cuite, ou tout autre matériau approprié, présentant une surface plane ou ondulée protégée par une vitre, et agencé de façon à permettre aux rayons du soleil de donner aussi directement que possible sur ladite surface noircie. Derrière la surface noircie se trouve un espace d’air, soit fermé soit communicant par des ouvertures au niveau des extrémités supérieures et inférieures avec les ouvertures du logement. L’action des rayons du soleil sur la surface noircie chauffe l’air dans l’espace à l’arrière. En chauffant, l’air monte et peut être dirigé dans la pièce, de manière à la chauffer ou à occasionner une ventilation en attirant l’air à l’intérieur de la pièce. Repris entre 1950-1970 par le professeur Trombe et l’architecte Michel, le concept est ensuite remis au goût du jour par une équipe d’ingénieurs de Centrale Lille sous le nom ENAR en 2015.",
        "exhume_par": "Jérôme Jacqmin",
        "categories": [
            "Régulation thermique",
            "Solaire",
            "Rafraîchir"
        ],
        "url_qr": "",
        "image_path": "images_archive/IMG_3402.jpeg",
        "date": "2026-01-29"
    }
]